[
	{
		"id": "c67ab8a7",
		"title": "Conseiller Immobilier",
		"cover": "https://cdn.pixabay.com/photo/2018/01/28/10/08/purchase-3113198_960_720.jpg",
		"description": "Agent Immobilier en alternance",
		"location": "Ile de France - Paris 9e",
		"competences": [
			"Attention et écoute",
			"Sens de l’organisation",
			"Disponibilité",
			"Culture digitale solide",
			"connaissances juridiques",
			"Connaissance du territoire et du marché immobilier"
		],
		"resume":"L’agent immobilier analyse le marché, prospecte et estime la valeur de différents types de biens immobiliers. Il est ensuite chargé d’en faire la promotion commerciale afin de les louer ou de les vendre à des particuliers ou des entreprises"
	},
	{
		"id": "bUYG481scq",
		"title": "Assistant comptable de gestion locative",
		"cover": "https://cdn.pixabay.com/photo/2014/07/06/13/55/calculator-385506_960_720.jpg",
		"description": "Comptabilité de gestion",
		"location": "Ile de France - Paris 17e",
		"competences": [
			"Maîtrise des logiciels de traitement comptable",
			"Connaissances juridiques",
			"Connaissance de l’entreprise"
		],
		"resume":"Le comptable de gestion locative réalise toutes les opérations comptables liées à la gestion locative des biens immobiliers qui lui sont confiés, tant d’un point de vue des propriétaires que des clients et des fournisseurs."
	},
	{
		"id": "rz51gH5Yf485",
		"title": "Gestionnaire locatif",
		"cover": "https://cdn.pixabay.com/photo/2017/06/29/01/02/business-man-2452808_960_720.jpg",
		"description": "Gestionnaire travaux",
		"location": "Bordeeaux Ravezy + Bordeaux Saint Seurin",
		"competences": [
			"Relation client",
			"Etude de dossier locatif",
			"Expertise sinistres",
			"Gestion des impayés", 
            "Régules de charges", 
            "Etat des lieux", 
            "Visites"
		],
		"resume":"Le gestionnaire locatif  assure la gestion de biens en location (appartement ou maison, garage, local commercial) de la signature du bail au départ du locataire. Il accueille et répond aux demandes des locataires dont il a la charge et doit assurer un service de qualité pour satisfaire le client.Il réceptionne et oriente les demandes de logement en fonction des biens à louer. Après visite et présentation du bien à louer, il élabore les contrats de location (locataire sortant/entrant, état des lieux, ressources du locataire, garants, police d'assurance). Il assure le suivi administratif du recouvrement des loyers et des charges, s’occupe des incidents de paiements (retard ou impayés) et tente de trouver des solutions avec son supérieur. Le gestionnaire locatif est également amené à superviser des travaux, déclarer des sinistres. "
	}
]
